@extends('layouts.app')
@section('title-block')О нас@endsection
@section('content')
    <h1>О нас</h1>
    <p>Разнообразный и богатый опыт реализация намеченных плановых заданий способствует подготовки и реализации систем
        массового участия. С другой стороны реализация намеченных плановых заданий влечет за собой процесс внедрения и
        модернизации новых предложений. Задача организации, в особенности же дальнейшее развитие различных форм
        деятельности в значительной степени обуславливает создание соответствующий условий активизации. Таким образом
        укрепление и развитие структуры способствует подготовки и реализации соответствующий условий активизации.</p>

    123123
@endsection
